const poems = [
'купить квартиру в сыктывкаре\n\
текст песни дуремар медляк\n\
держатель бумагодержатель\n\
бумаг',

'аллергия на репчатый лук\n\
как доехать из вены до бюк\n\
тошнота по утрам\n\
ооо амстердам\n\
федеральный портал госуслуг',

'проекционная реклама\n\
стоматология миасс\n\
поговори со мною мама\n\
аренда самосвалов маз\n\
характеристика эраста\n\
китайская зубная паста\n\
все фильмы про любовь и страсть\n\
атлант расправил плечи часть\n\
трава похожая на мяту\n\
раскраска девочка с котом\n\
кого оставить на потом\n\
как сделать снежную лопату\n\
оформить визу в сингапур\n\
приколы с именем артур',

`красивый новогодний фон\n\
веб-камера онлайн\n\
как регистрировать айфон\n\
графический дизайн \n\
конь по-татарски перевод\n\
магический пакет\n\
смотреть смешарики пин-код\n\
барто автопоэт`
];
